export enum WelcomeText {
  TITLE = 'Независимое обследование зданий и сооружений',
  MAIN_DESCR = 'антенн, труб, теплосетей, канализаций и других объектов строительства',
  CONECTION_DESCR = 'Отправьте техзадание и получите коммерческое предложение в течении 15 минут на свой email или в мессенджер',
  CONECTION_BTN_TEXT = 'получить коммерческое',
  FIRST_PLUS = 'Начинаем работать без аванса',
  SECOND_PLUS = 'Предоставляем отсрочку платежа',
  THERD_PLUS = 'Всегда называем справедливую цену',
}
